IF NOT EXISTS(SELECT Firstname FROM [dbo].[Employee])
	INSERT INTO [dbo].[Employee]
		([FirstName], [SecondName], [MiddleName], [BirthDay], [BranchID], [PositionID])
	VALUES
		('Кузнецов','Алим','Егорович', '1992-10-22', 1,2),
		('Ерофеев','Гамлет','Алим', '1994-12-12', 1,2),
		('Буш','Панкрат','ПавелПанкрат','1996-10-22', 1,3),
		('Армстронг','Нестор','Алим', '1995-3-20', 1,1),
		('Иванов','Максим','Алим', '1996-5-10', 1,3),
		('Карнеги','Зураб','Алим', '1997-3-3', 1,4),
		('Турчин','Людвиг','Алим', '1993-7-28', 1,5),
		('Дымарский','Ильяс','Алим', '1990-9-13', 1,6)